{"MetaboAgePod":"إيش اللي سويناه: اخترعنا طريقة عشان نتوقع عمر الواحد من خلال إننا نشوف الجزيئات الصغيرة (منتجات الأيض) اللي في دمه. وسمينا هذا 'العمر الأيضي'.\nمين اللي درسناهم: شفنا عينات دم من مجموعة كبيرة (حوالي 12 ألف) من ناس صحتهم كويسة نسبياً في دراسة اسمها INTERVAL.\nإيش اللي قسناه: قسنا أنواع كثيرة ومختلفة من الجزيئات الصغيرة دي، منها اللي الجسم يسويها ومنها اللي تجي من حاجات زي الأدوية.\nكيف كانت النتيجة: طريقتنا كانت ممتازة مرة في إنها تتوقع عمر الواحد الحقيقي. قيمة R2 طلعت 0.83.\nالرجال والنساء: لقينا إن منتجات الأيض دي تشتغل بطريقة مختلفة في الرجال والنساء لما يكبروا في العمر.\nتجربتنا: جربنا توقع العمر حقنا على مجموعة تانية من الناس في دراسة اسمها NEO وكان عندهم ظروف صحية مختلفة.\nالصحة و'العمر الأيضي': شفنا إن الناس اللي عندهم سمنة ومشاكل في القلب غالبًا يكون عندهم 'عمر أيضي' يبان أكبر من عمرهم الحقيقي. وهذا كان أوضح لما دخلنا منتجات الأيض اللي تجي من حاجات زي الأدوية في التوقع حقنا.\nليش هذا مهم: البحث حقنا يدل على إن لما نشوف الجزيئات الصغيرة دي في الدم ممكن يعطينا فكرة أحسن عن كيف أجسامنا قاعدة تكبر في العمر وكيف هذا يرتبط بصحتنا.\nإيش اللي شاركناه: خلينا القائمة حقت الجزيئات اللي قسناها وكيف ساعدتنا نتوقع العمر متاحة لعلماء ثانيين عشان يستخدموها.\nإمكانيات مستقبلية: شغلنا هذا ممكن يساعدنا نفهم الشيخوخة الصحية وممكن حتى نتوقع خطر الأمراض اللي تجي مع الكبر في المستقبل.",
"SHSpodcast":"<strong>دراستنا: كشف أسرار جينات صحة النوم</strong> \n \n <strong>مين اللي درسناهم:</strong> \n413,904 شخص من بنك بيانات المملكة المتحدة (UK Biobank) من أصول أوروبية \n \n <strong>إيش اللي شفناه:</strong> \nمؤشرات مركبة لصحة النوم (SHSs) بناءً على خمسة مقاييس تم الإبلاغ عنها ذاتيًا: \n مدة النوم \n أعراض الأرق \n النمط الزمني (تفضيل الصباح/المساء) \n الشخير \n النعاس أثناء النهار \nطريقتين لإنشاء مؤشرات صحة النوم: \n مؤشر تجميعي (SHS-ADD): مجموع خمس سمات نوم إيجابية ثنائية التفرع \n مؤشرات مبنية على المكونات الرئيسية (SHS-PCs): خمس مؤشرات مستقلة مشتقة من السمات الأساسية \n \n <strong>كيف حللنا البيانات:</strong> \nدراسات الارتباط على مستوى الجينوم (GWASs) تم إجراؤها لستة مؤشرات صحة النوم \nاستُخدمت نماذج الانحدار الخطي المختلط، مع تعديلها لعدة عوامل \n \n <strong>إيش اللي اكتشفناه (مواقع جينية):</strong> \nحددنا 28 موقعًا جينيًا جديدًا مهمًا مرتبطًا بمؤشرات صحة النوم \nوجدنا 341 موقعًا تم الإبلاغ عنها سابقًا مرتبطة أيضًا \nأظهرت مؤشرات SHS-PCs اكتشافات جينية خاصة بمجالات معينة \n \n <strong>إيش اللي وجدناه (قابلية التوريث):</strong> \nقابلية توريث أول ثلاثة مؤشرات SHS-PCs كانت مساوية أو أكبر من مؤشر SHS-ADD \n \n <strong>رؤى إضافية (تحليلات ما بعد GWAS):</strong> \nالمواقع الجينية المهمة كانت مركزة في أنسجة المخ ومسارات الأيض/العصبية \nتم الكشف عن آليات جينية جديدة تكمن وراء صحة النوم \nتم الكشف عن روابط (روابط سببية محتملة) بسمات سلوكية ونفسية وقلبية أيضية \n \n <strong>التحقق من صحة نتائجنا:</strong> \nمحاولة التكرار في دراسة صحة المجتمع الإسباني/دراسة اللاتينيين (HCHS/SOL) \nتم التحقق من صحة مؤشرات الخطر متعدد الجينات (PRSs) لمعظم مؤشرات SHSs في دراسة HCHS/SOL \nارتبطت مؤشرات PRSs أيضًا بنتائج النوم السريرية (phecodes) في بنك بيانات MGB \n \n <strong>الجينات اللي أشرنا إليها:</strong> \nتم تحديد الجينات في المواقع المهمة باستخدام طرق متنوعة \nتم تسليط الضوء على الجينات ذات الأدلة القوية المتورطة في التطور العصبي والإشارات والأيض وغيرها \n \n <strong>المسارات اللي وجدناها مركزة:</strong> \nتم تحديد تركيزات مهمة في مسارات مثل إشارات MAPK، والجهاز العصبي، والإيقاعات اليومية، وغيرها، لمختلف مؤشرات SHSs \n \n <strong>الارتباطات الجينية اللي لاحظناها:</strong> \nالعديد من الأنماط الظاهرية مرتبطة جينيًا بسمات مؤشرات SHS، وخاصةً بالصحة البدنية والعقلية \nأظهر كل مؤشر SHS أنماطًا فريدة من الارتباطات الجينية \n \n <strong>الروابط السببية المحتملة اللي استكشفناها (التوزيع العشوائي المندلي):</strong> \nتم التحقيق في التأثيرات السببية بين صحة النوم وسمات مختارة \nتم العثور على روابط سببية محتملة بين انخفاض SHS-PC1 واستخدام الأدوية، وانخفاض SHS-PC5 واضطراب ثنائي القطب، وانخفاض SHS-ADD وبدء التدخين/التعليم، وتأثيرات عكسية \n \n <strong>اعتبارات مهمة (القيود):</strong> \nتستخدم مؤشرات SHS-PCs تركيبات خطية لسمات النوم \nكان تركيزنا على خمسة مقاييس تم الإبلاغ عنها ذاتيًا \nقد تكون قابلية تعميم تحميلات المكونات الرئيسية محدودة عبر الدراسات \n \n <strong>الخلاصة العامة:</strong> \nيساعد استخدام مؤشرات SHSs المستندة إلى المكونات الرئيسية في تمييز آليات سمات النوم المختلفة \nعزز منهجنا الاكتشاف الجيني لمجالات صحة النوم الرئيسية",
"pfaspod":"مركبات PFAS وخطر أمراض القلب والأيض\n\n* مواد بير- وبولي فلورو ألكيل (PFAS)\n    * كيماويات مستخدمة على نطاق واسع وتدوم طويلًا.\n    * تعرض بشري منتشر في كل مكان.\n    * مركبات PFAS القديمة: حمض بيرفلورو أوكتان سلفونيك (PFOS)، وحمض بيرفلورو أوكتانويك (PFOA) - اللي اتعمل عليها بحوث مكثفة أكتر.\n    * مركبات PFAS البديلة: حمض بيرفلورو هيكسان سلفونيك (PFHxS) - أحدث.\n    * مصادر التعرض:\n        * عمليات ومنتجات صناعية (طفيات الحريق، أواني الطبخ غير اللاصقة، تغليف الأطعمة، المنسوجات، مستحضرات التجميل، المبيدات الحشرية).\n        * بيئة ملوثة (مصادر المياه).\n        * البلع (مياه الشرب، الأكل).\n    * مخاوف صحية (مستويات عالية): نتائج سلبية تشمل ارتفاع الكوليسترول في الدم، واضطراب دهون الدم.\n    * الاستمرار: تتراكم في جسم الإنسان، ولها عمر نصفي طويل (من 4 إلى 8.5 سنوات).\n    * التنظيم: قيود متزايدة على PFOA و PFOS، لكنها لسه ما اتمنعت بالكامل في الاتحاد الأوروبي؛ والكتير من مركبات PFAS لسه ما عليها تنظيم.\n    * انتشار واسع: قابلة للاكتشاف في دم أغلب المشاركين في هولندا وألمانيا.\n\n* هدف الدراسة: تقييم العلاقة بين مستويات PFAS (PFOA، PFOS، PFHxS) وعلامات خطر أمراض القلب والأيض في عامة الناس.\n    * التركيز على البروتينات الدهنية ومنتجات الأيض.\n    * استخدام بيانات من دراستين جماعيتين: دراسة هولندا لعلم الأوبئة للسمنة (NEO) ودراسة راينلاند.\n\n* المنهجية:\n    * مجموعات الدراسة:\n        * NEO: 584 مشارك، أعمارهم بين 45 و 65 سنة.\n        * دراسة راينلاند: 1962 مشارك، أعمارهم بين 30 و 89 سنة.\n    * قياس PFAS: قياس مستويات الدم باستخدام منصة Metabolon HD4.\n        * NEO: PFOA و PFOS (في مصل الدم).\n        * دراسة راينلاند: PFOA و PFOS و PFHxS (في بلازما الدم).\n        * تمت معايرتها باستخدام Z-standardized عشان تكون قابلة للمقارنة.\n    * قياسات الأيض والبروتينات الدهنية: منصة Nightingale للرنين المغناطيسي النووي غير المستهدف للأيض (224 من منتجات الأيض، معظمها بروتينات دهنية).\n    * قياسات الدهون السريرية: LDL، HDL، الكوليسترول الكلي، الدهون الثلاثية.\n    * التحليل الإحصائي: نماذج الانحدار الخطي، مع تعديلها حسب العمر والجنس والتعليم.\n        * تقييم تأثيرات تفاعل العمر والجنس.\n        * تصحيح للاختبارات المتعددة.\n        * تحليل حساسية للقيم المتطرفة.\n\n* النتائج الرئيسية:\n    * ارتباط بملف دهني غير صحي: حتى تركيزات PFAS المنخفضة مرتبطة بملف دهني غير صحي.\n    * PFOS و PFHxS:\n        مرتبطة بتركيزات أعلى من إجمالي الدهون والكوليسترول ومحتوى الفسفوليبيد في معظم الفئات الفرعية من HDL و IDL و LDL و VLDL.\n    * الاعتماد على العمر:\n        التأثيرات الضارة لـ PFAS (خاصة PFOA و PFOS) على الملفات الدهنية كانت أقوى بشكل عام عند الأشخاص اللي أعمارهم أقل من متوسط العمر (54 سنة).\n    * تأثير PFHxS: أثر على تركيزات منتجات الأيض وتكوين البروتينات الدهنية بشكل مشابه لـ PFOA و PFOS.\n    * الدهون السريرية: ما في ارتباطات عامة كبيرة مع PFAS بعد التعديل، لكن لوحظت بعض التفاعلات المتعلقة بالعمر.\n    * التناسق: كانت النتائج متناسقة في كل من دراسة NEO ودراسة راينلاند.\n    * الاستقلالية: بقيت الارتباطات إلى حد كبير بعد التعديل حسب التدخين والكحول ومؤشر كتلة الجسم وأدوية خفض الدهون.\n\n* الآثار والاستنتاج:\n    * التعرض لمستويات منخفضة من PFAS ممكن يكون مضر لعملية التمثيل الغذائي للدهون في عامة الناس.\n    * التعرض لـ PFAS ممكن يزيد من خطر الإصابة بأمراض القلب والأيض عن طريق التأثير على ملف البروتينات الدهنية.\n    * تشير الدراسة إلى أنه قد لا توجد مستويات آمنة يكون التعرض لـ PFAS فيها بدون خطر على الصحة.\n    * قد تكون هناك حاجة إلى لوائح أكثر صرامة لجميع مواد PFAS، بما في ذلك البدائل الأحدث مثل PFHxS.\n    * الحاجة إلى تطوير طرق لإزالة PFAS بنشاط من البيئة.\n    * لا يزال التعرض لـ PFAS مصدر قلق دائم للصحة العامة."}